module.exports = [
    {
        id:1,
        title:"پس از نظریه",
        description:"عصر طلایی نظریه ی فرهنگی مدت هاست سپری شده است. چندین دهه است که آثار پیشرو ژاک لاکان، کلود لوی اشتروس، لویٔی آلتوسر، رولان بارت و میشل فوکو را پشت سر گذاشته ایم. و چنان است نوشته های راهگشای اولیه ی ریموند ویلیامز، لوس ایریگاری، پیر بوردیو، ژولیا کرستیوا، ژاک دریدا، هلن سیکسو، یورگن هابرماس، فردریک جیمسون و ادوارد سعید. از آن زمان تاکنون آثار اندکی به تحریر درآمده که همپایه ی بلندهمتی و نوآوری این پدران و مادران پایه گذار باشد. بعضی از آنها از پای درآمده اند. تقدیر، رولان بارت را به زیر وانت رختشویخانه ی پاریسی فرستاد، و میشل فوکو به ایدز مبتلا شد. سرنوشتْ لاکان، ویلیامز و بوردیو را از میان برداشت، و لویٔی آلتوسر را به جرم قتل همسرش به تیمارستان تبعید کرد. گویی خداوند ساختارگرا نبوده است.",
        tags:["Sample Book","react","front-end","nothing"],
        picture:"https://www.iranketab.ir/Images/ProductImages/249492c5e43b4266a22ddd533cb58454.jpg",
        createdAt:"2021-05-05T19:13:02.553Z"
    },{
        id:2,
        title:"ایکیگای",
        description:`یک ضرب المثال ژاپنی وجود دارد که می گوید "همینکه فعال باشید باعث می شود شما صد سال عمر کنید."
        بنا بر گفته ی ژاپنی ها ، همه یک "ایکیگای" دارند: یعنی دلیلی برای زندگی. و به گفته ساکنان دهکده ی ژاپن با افرادی که بیشترین طول عمر را در میان مردم جهان دارند، یافتن آن "ایکیگای" کلید زندگی شادتر و طولانی تر است. داشتن حس قوی "ایکیگای" - جایی که اشتیاق ، مأموریت ها، پیشه و فن با هم تلاقی می کنند - به این معنی است که هر روز سرشار از معنا می شود. این همان دلیلی است که ما صبح از خواب بیدار می شویم و همچنین دلیلی است که بسیاری از ژاپنی ها هرگز واقعا بازنشسته نمی شوند (در واقع هیچ کلمه ای در زبان ژاپنی وجود ندارد که معنای بازنشستگی داشته باشد). آنها همیشه فعال هستند و در آنچه به آن علاقمندند مشغول به کار هستند ، زیرا آنها یک هدف واقعی در زندگی پیدا کرده اند: خوشبختی یعنی همیشه مشغول بودن!
        "فرانسس میرالس" برای تحقیق درباره این کتاب ، با ساکنان دهکده ژاپن - یکی از مناطق آبی جهان - با بیشترین درصد افراد 100 ساله مصاحبه کرده است. "ایکیگای" رازهای ماندگاری و خوشبختی آنها را آشکار می کند: نحوه غذا خوردن ، حرکت کردن ، کار کردن ، چگونگی تقویت همکاری و زندگی اجتماعی ، و - راز محرمانه آنها - چگونه "ایکیگای" را پیدا می کنند که باعث رضایت آن ها از زندگی می شود. "فرانسس میرالس" با این کتاب ابزارهای کاربردی را برای کمک به شما در کشف "ایکیگای" خود فراهم می کند. آیا کسی هست که نخواهد سعادت هر روزه را تجربه کند؟!
        `,
        tags:["react","front-end","nothing"],
        picture:"https://www.iranketab.ir/Images/ProductImages/bfec8073b1be4e01a2b9a0037b962aac.jpg"
    },{
        id:3,
        title:"شوپنهاور",
        description:`کتاب پیش رو در سال 2018 در آلمان به انتشار رسیده است. در این کتاب سعی شده به زبانی ساده و قابل فهم، تأملات شوپنهاور برای علاقه مندان به فلسفه معرفی و همچنین تأثیرات این اندیشمند بزرگ در زمینه های مختلف نشان داده شود.
        از آرتور شوپنهاور فیلسوف و نویسنده برجسته آلمانی به دلیل برخورداری از یک جهان بینی بدبینانه اغلب به عنوان فیلسوفی انسان ستیز یاد می شود. فیلسوفی که اندیشه هایش هرگز مورد توجه محیط های آکادمیک و دانشگاهی قرار نگرفت.
        شوپنهاور فلسفه ایده آلیسم ذهنیت گرای مختص به خود را بیشتر با تأثیرپذیری از افلاطون و کانت گسترش داد و موضوعاتی نظیر اراده گرایی متافیزیکی و اخلاق ترحم را در کانون توجهات خود قرار داد.
        شوپنهاور فلسفه هگل را هرگز نپذیرفت و در آثار خود به مجادله قلمی با وی، شلینگ، فیشته و اشلایرماخر و به طور کلی با ایده آلیسم آلمانی پرداخت. علاوه بر این وی از پیروان آیین بودایی بود، واقعیتی که به طور واضحی در آثار وی منعکس شده است.
        زندگی از نظر شوپنهاور همان درد و رنج است و هنر برای گریختن از این فلاکت، هر چند به صورت موقتی، بهترین تدبیر محسوب می شود. از این درد و رنج، فلسفه اخلاقی نشأت می گیرد که انسان ها را در مقابل بکدیگر و حتی در مقابل حیوانات مکلف به ترحم می نماید.
        خروج قطعی از این فرآیند مصیب بار تنها با چشم پوشی کامل از همه تمایلات و درخواست ها و همچنین انکار اراده معطوف به زندگی، امکان پذیر می شود.`,
        tags:["Sample Book","front-end","nothing"],
        picture:"https://www.iranketab.ir/Images/ProductImages/26eb540ee026428e86633fbb2abce51a.jpg"
    },{
        id:4,
        title:"ایمانوئل کانت",
        description:`آنتونی کنی از بهترین متخصصان در قید حیات تاریخ فلسفة غرب است. او در این کتاب، تبیینی از کانت به دست داده که اختصار و دقت تحسین برانگیزی دارد. او همچنین به خواننده کمک می کند که ارزش اندیشة کانت را به خاطر بیاورد و درعین حال به نقاط قوت و ضعف آن هم پی ببرد.
        کتاب ایمانوئل کانت`,
        tags:["Sample Book","react","nothing"],
        picture:"https://www.iranketab.ir/Images/ProductImages/b0e29ff33bc64c19840c2e9c7ebdc881.jpg"
    },{
        id:5,
        title:"مرید راستین",
        description:`کتاب مرید راستین (تاملاتی درباره ی سرشت جنبش های توده وار)، اثری فلسفی و روانشناسانه نوشته ی اریک هوفر است که اولین بار در سال 1951 منتشر شد. هوفر در این کتاب، به تحلیل و توضیح انگیزه ها و علت های مختلف و گسترده ای می پردازد که باعث شکل گیری جنبش های توده ای می شوند: اینگونه جنبش ها چرا و چگونه آغاز می شوند، ادامه پیدا می کنند و پایان می پذیرند؟ چه شباهت هایی، اعم از مشابهت های دینی، سیاسی، افراطی، واکنشی و غیره، میان این جنبش ها وجود دارد؟ هوفر استدلال می کند که حتی زمانی که اهداف و ارزش های بیان شده ی این خیزش ها با هم متفاوت است، شباهت های بنیادینی میان آن ها وجود دارد و انگیزه ها و عوامل محرکه تقریباً همیشه یکسان هستند. از همین رو، جنبش های دینی، ملی گرایانه و اجتماعی، چه افراطی باشند و چه واکنشی، اغلب نوع یکسانی از طرفداران را به سوی خود جلب می کنند، یک نوع رفتار را از خود نشان می دهند و از سیاست ها و ابزاری همانند بهره می جویند.`,
        tags:["Sample Book","react","front-end"],
        picture:"https://www.iranketab.ir/Images/ProductImages/7e83bafab98743118402e0ddd2053f64.jpg"
    },{
        id:6,
        title:"معبد و مکاشفه",
        description:`مضمون اصلی معبد و مکاشفه، تاویل روحانی عبادت و معبد یا همان کشف اسرار عبادات است. عارفان ما فراوان از تفاوت حج عوام و حج خواص سخن گفته اند. یکی «قصد کوی دوست است» و دیگری «میل روی دوست»؛ یکی «حج خانه خلیل» است و دیگری «حج حرم بلبل». کربن تاویل روحانی عبادت و معبد را مبنایی برای معنا بخشیدن به زندگی آدمی و دستیابی وی به ساحات وجودی ژرف تر خویش قرار داده است. به علاوه بر اساس تلقی خاص وی از حقیقت ملکوتی معبد (بیت معمور، مثال معبد) می توان همه میراث و میراث داران معنویت ادیان ابراهیمی را در یک پژوهش تطبیقی به معنای دقیق کلمه، برای اجرای طرح واحدی که همانا احیاء و اعاده معبد بر اساس نمونه آسمانی آن است، به یاری گرفت.`,
        tags:["Sample Book","react","front-end","nothing"],
        picture:"https://www.iranketab.ir/Images/ProductImages/9de11d10f7dc4421a67d738c306d4e7a.jpg"
    },{
        id:7,
        title:"در انتظار آخرین اتوبوس",
        description:`کتاب در انتظار آخرین اتوبوس، اثری نوشته ی ریچارد هالووی است که اولین بار در سال 2018 منتشر شد. پس از مرگ به کجا می رویم؟ آیا اصلا جایی برای رفتن وجود دارد؟ ریچارد هالووی، عمری را در کنار افراد در حال مرگ سپری کرده و زنان و مردان زیادی را برای تجربه ی مرگی آرام و راحت، راهنمایی کرده است. او در این کتاب جذاب، به کاوشی مثبت نگرانه و ژرف در رابطه با درس های مهمی می پردازد که می توانیم از مرگ بیاموزیم: مواجهه با محدودیت های بدنمان که به سوی زوال در حرکت است، اندیشیدن درباره ی شکست هایمان در زندگی و البته، بخشیدن خودمان و سایرین. هالووی در کتاب در انتظار آخرین اتوبوس به مخاطبین نشان می دهد که پذیرفتن و مواجه شدن با مرگ، این فرصت را به ما می دهد تا نه فقط به معنای زندگی خودمان، بلکه به معنای کلی زندگی بیندیشیم.`,
        tags:["Sample Book","react","front-end","nothing","nothing"],
        picture:"https://www.iranketab.ir/Images/ProductImages/367293b01ccb4fcea537def0bf21090f.jpg"
    },{
        id:8,
        title:"نسبیت و مفهوم نسبیت",
        description:null,
        tags:["Sample Book","react"],
        picture:"https://www.iranketab.ir/Images/ProductImages/a236c4685384452a988fb36d2fce04ad.jpg"
    },{
        id:9,
        title:"اسطوره سیزیف",
        description:`برخی کتاب ها در طول تاریخ، باعث تغییر جهان شده اند. آین آثار، ادراک ما نسبت به خودمان و دیگران را دگرگون ساخته اند و الهام بخش گفت و گوها، مخالفت ها، جنگ ها و انقلاب های زیادی بوده اند. کتاب اسطوره سیزیف، درست یکی از همین آثار است. داستان کتاب، از اسطوره ی مردی الهام گرفته شده که به فرمان خدایان مجبور است تا ابد، تخته سنگی را از کوهی بالا ببرد و بازگشت دوباره ی آن به دره ی پایین کوه را به تماشا بنشیند. کتاب اسطوره ی سیزیف، با استدلال هایی پرشور و حرارت درباره ی ارزش زندگی در دنیایی خالی از معنی و مفهوم، فلسفه ی قرن بیستم را متحول ساخت و همچنان به عنوان یکی از برترین آثار ادبی و فلسفی تمام دوران ها شناخته می شود.`,
        tags:["front-end","nothing"],
        picture:"https://www.iranketab.ir/Images/ProductImages/fa55331164d74c88a97fc4aa7fbfb8e9.jpg"
    },{
        id:10,
        title:"جهان در پوست گردو",
        tags:null,
        picture:"https://www.iranketab.ir/Images/ProductImages/f95f5f15a14c4cf2aae975e954e5d057.jpg"
    }
];